[
  {
    "id": "1",
    "name": "The Festival is thrilled to present a number of exciti",
    "short": "The Festival is thrilled to present a number of exciting and powerful events including. Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival.",
    "full": "The Festival is thrilled to present a number of exciting and powerful events including. Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival. \r\n The panel consists of distinguished experts from various universities. That being said, Town Centre underground parking will be available. It’s time to listen and it’s time to heal. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey."
  },
  {
    "id": "2",
    "name": "Over 1,000 local artists and Downtown Eastside residents",
    "short": "Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council.",
    "full": "Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. \r\n The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Harmony, balance and beauty. \r\n Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open."
  },
  {
    "id": "3",
    "name": "Featuring three generations of Indigenous women",
    "short": "Featuring three generations of Indigenous women performers. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council.",
    "full": "Featuring three generations of Indigenous women performers. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. \r\n The panel consists of distinguished experts from various universities. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co."
  },
  {
    "id": "4",
    "name": "Due to its popularity, the show is now gently juried;",
    "short": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement.",
    "full": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. \r\n Registration is now open for vendors. Volunteer positions available. \r\n Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family."
  },
  {
    "id": "5",
    "name": "Throughout the year a series of TIFF selections are",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. \r\n All the latest information, innovations, products and services will be displayed at the show. It’s time to listen and it’s time to heal. This event has what every parent needs and every child loves! \r\n The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. \r\n Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. Not all entrances will be open due to road closures and detours. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. Harmony, balance and beauty."
  },
  {
    "id": "6",
    "name": "Sales are divided 50/50 between the artist and the NVCAC",
    "short": "Sales are divided 50/50 between the artist and the NVCAC. Purchased paintings are immediately taken off the wall and given to the purchaser.",
    "full": "Sales are divided 50/50 between the artist and the NVCAC. Purchased paintings are immediately taken off the wall and given to the purchaser. \r\n It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. That being said, Town Centre underground parking will be available. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. \r\n Not all entrances will be open due to road closures and detours. The panel consists of distinguished experts from various universities. \r\n Heal the past and step into your true potential. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. Harmony, balance and beauty."
  },
  {
    "id": "7",
    "name": "Sales are divided 50/50 between the artist and the NVCAC.",
    "short": "Sales are divided 50/50 between the artist and the NVCAC. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films.",
    "full": "Sales are divided 50/50 between the artist and the NVCAC. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. It’s time to listen and it’s time to heal. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. \r\n Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. This event has what every parent needs and every child loves! We recommend that, if possible, you walk or use transit to get to this event. This event has what every parent needs and every child loves!"
  },
  {
    "id": "8",
    "name": "Robeson - A life, with songs A tour de force performance by Nigerian-born",
    "short": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside.",
    "full": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. \r\n Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. Stories must be told now."
  },
  {
    "id": "9",
    "name": "he mandate of the Downtown Eastside Heart of the City Festival is ",
    "short": "he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. Call Mr.",
    "full": "he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. Call Mr. \r\n Registration is now open for vendors. We recommend that, if possible, you walk or use transit to get to this event. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Volunteer positions available. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! \r\n Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. The panel consists of distinguished experts from various universities."
  },
  {
    "id": "10",
    "name": "Purchased paintings are immediately taken off the wall and",
    "short": "Purchased paintings are immediately taken off the wall and given to the purchaser. All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate.",
    "full": "Purchased paintings are immediately taken off the wall and given to the purchaser. All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Registration is now open for vendors. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”."
  },
  {
    "id": "11",
    "name": "All are welcome to submit, you do not have to be a",
    "short": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films.",
    "full": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films. \r\n Click here to register. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. \r\n We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family."
  },
  {
    "id": "12",
    "name": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland,",
    "short": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! In its place a sold tag will reveal the artist’s name.",
    "full": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! In its place a sold tag will reveal the artist’s name. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Films must be shown and conversations must be had about this heart-wrenching issue. It’s time to listen and it’s time to heal. Heal the past and step into your true potential."
  },
  {
    "id": "13",
    "name": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Material Witness.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Material Witness. \r\n Click here to register. Click here to register. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co."
  },
  {
    "id": "14",
    "name": "Due to its popularity, the show is now gently juried;",
    "short": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously.",
    "full": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. \r\n At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. Volunteer positions available. Registration is now open for vendors. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. All the latest information, innovations, products and services will be displayed at the show."
  },
  {
    "id": "15",
    "name": "Ukrainian Hall Community Concert & Supper An annual",
    "short": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie.",
    "full": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. \r\n Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Full day of panels, workshops, programming for kids and teens all soon to be announced! Registration is now open for vendors."
  },
  {
    "id": "16",
    "name": "The festival involves a wide range of professional, commu",
    "short": "The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts. Call Mr.",
    "full": "The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts. Call Mr. \r\n All the latest information, innovations, products and services will be displayed at the show. Films must be shown and conversations must be had about this heart-wrenching issue. This event has what every parent needs and every child loves!"
  },
  {
    "id": "17",
    "name": "In its place a sold tag will reveal the artist’s name.",
    "short": "In its place a sold tag will reveal the artist’s name. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement.",
    "full": "In its place a sold tag will reveal the artist’s name. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. \r\n Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. We recommend that, if possible, you walk or use transit to get to this event. This event has what every parent needs and every child loves! \r\n The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. Harmony, balance and beauty. \r\n That being said, Town Centre underground parking will be available. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey."
  },
  {
    "id": "18",
    "name": "Throughout the year a series of TIFF selec",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. \r\n This event has what every parent needs and every child loves! The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. All the latest information, innovations, products and services will be displayed at the show."
  },
  {
    "id": "19",
    "name": "The Festival is thrilled to present a number of exciting",
    "short": "The Festival is thrilled to present a number of exciting and powerful events including. Featuring three generations of Indigenous women performers.",
    "full": "The Festival is thrilled to present a number of exciting and powerful events including. Featuring three generations of Indigenous women performers. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Heal the past and step into your true potential. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! \r\n At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n We recommend that, if possible, you walk or use transit to get to this event. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Heal the past and step into your true potential."
  },
  {
    "id": "20",
    "name": "Artists are encouraged to participate in this wor",
    "short": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. A Double Bill: The Real Story of the Talking Freds & Woody Sed Two shows in an evening: The Talking Freds, John Black and Jim Sands, recollect their days in the 1980s as a comic satirical music duo performing at Downtown Eastside events such as the fight for CRAB Park.",
    "full": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. A Double Bill: The Real Story of the Talking Freds & Woody Sed Two shows in an evening: The Talking Freds, John Black and Jim Sands, recollect their days in the 1980s as a comic satirical music duo performing at Downtown Eastside events such as the fight for CRAB Park. \r\n Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. That being said, Town Centre underground parking will be available. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. \r\n Not all entrances will be open due to road closures and detours. Harmony, balance and beauty. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co."
  },
  {
    "id": "21",
    "name": "East End Blues & All That Jazz This hit production,",
    "short": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside.",
    "full": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. \r\n Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. Full day of panels, workshops, programming for kids and teens all soon to be announced! Click here to register. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open."
  },
  {
    "id": "22",
    "name": "Sales are divided 50/50 between the artist and the NVCAC.",
    "short": "Sales are divided 50/50 between the artist and the NVCAC. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously.",
    "full": "Sales are divided 50/50 between the artist and the NVCAC. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. \r\n Harmony, balance and beauty. All the latest information, innovations, products and services will be displayed at the show. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. \r\n Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market."
  },
  {
    "id": "23",
    "name": "Featuring Candus Churchill, Tom Pickett, Khari We",
    "short": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Harmony, balance and beauty. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. \r\n Volunteer positions available. The panel consists of distinguished experts from various universities. \r\n That being said, Town Centre underground parking will be available. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey."
  },
  {
    "id": "24",
    "name": "Robeson - A life, with songs A tour de force performance by Nigerian-born",
    "short": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues.",
    "full": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues. Admission is free. Not all entrances will be open due to road closures and detours."
  },
  {
    "id": "25",
    "name": "Each piece is priced at $100.",
    "short": "Each piece is priced at $100. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts.",
    "full": "Each piece is priced at $100. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts. \r\n Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. Harmony, balance and beauty. All the latest information, innovations, products and services will be displayed at the show. Stories must be told now."
  },
  {
    "id": "26",
    "name": "Ukrainian Hall Community Concert & Supper An annual favourite, wi",
    "short": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously.",
    "full": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family."
  },
  {
    "id": "27",
    "name": "Throughout the year a series of TIFF selections",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Sales are divided 50/50 between the artist and the NVCAC.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Sales are divided 50/50 between the artist and the NVCAC. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family."
  },
  {
    "id": "28",
    "name": "Call Mr.",
    "short": "Call Mr. Material Witness.",
    "full": "Call Mr. Material Witness. \r\n Heal the past and step into your true potential. It’s time to listen and it’s time to heal. Admission is free. \r\n Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. All the latest information, innovations, products and services will be displayed at the show. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! This event has what every parent needs and every child loves!"
  },
  {
    "id": "29",
    "name": "Follow us on Twitter at twitter.com/northvanarts to",
    "short": "Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Each piece is priced at $100.",
    "full": "Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Each piece is priced at $100. \r\n Click here to register. Volunteer positions available. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo)."
  },
  {
    "id": "30",
    "name": "To acknowledge, honour and support our home community’s longstanding",
    "short": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. The Festival is thrilled to present a number of exciting and powerful events including.",
    "full": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. The Festival is thrilled to present a number of exciting and powerful events including. \r\n We recommend that, if possible, you walk or use transit to get to this event. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). \r\n Volunteer positions available. Heal the past and step into your true potential. Harmony, balance and beauty. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise."
  },
  {
    "id": "31",
    "name": "East End Blues & All That Jazz This hit production, produced by Va",
    "short": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday!",
    "full": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! \r\n The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. That being said, Town Centre underground parking will be available. All the latest information, innovations, products and services will be displayed at the show. \r\n Full day of panels, workshops, programming for kids and teens all soon to be announced! The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family."
  },
  {
    "id": "32",
    "name": "Artists can submit up to three pieces of artwork.",
    "short": "Artists can submit up to three pieces of artwork. The opening reception and sale is Thursday, November 22 from 7 – 9:30pm and the sale continues until Saturday, December 15, giving the community an opportunity to purchase original art in time for Christmas.",
    "full": "Artists can submit up to three pieces of artwork. The opening reception and sale is Thursday, November 22 from 7 – 9:30pm and the sale continues until Saturday, December 15, giving the community an opportunity to purchase original art in time for Christmas. \r\n That being said, Town Centre underground parking will be available. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations."
  },
  {
    "id": "33",
    "name": "A full meal and concert deal!",
    "short": "A full meal and concert deal! Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie.",
    "full": "A full meal and concert deal! Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. \r\n It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations."
  },
  {
    "id": "34",
    "name": "To acknowledge, honour and support our home community’s lo",
    "short": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues.",
    "full": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues. \r\n Full day of panels, workshops, programming for kids and teens all soon to be announced! Registration is now open for vendors. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. \r\n Not all entrances will be open due to road closures and detours. Stories must be told now. \r\n Admission is free. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Films must be shown and conversations must be had about this heart-wrenching issue."
  },
  {
    "id": "35",
    "name": "Artists are encouraged to participate in this worthwhile event as it is a",
    "short": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario.",
    "full": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario. \r\n The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. All the latest information, innovations, products and services will be displayed at the show."
  },
  {
    "id": "36",
    "name": "Throughout the year a series of TIFF selections are scree",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. \r\n We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey."
  },
  {
    "id": "37",
    "name": "Ukrainian Hall Community Concert & Supper An annual favourite, with",
    "short": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council.",
    "full": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. \r\n Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. We recommend that, if possible, you walk or use transit to get to this event. \r\n The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. Not all entrances will be open due to road closures and detours. Not all entrances will be open due to road closures and detours."
  },
  {
    "id": "38",
    "name": "All are welcome to submit, you do not have to be a resident of Nor",
    "short": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. \r\n Stories must be told now. All the latest information, innovations, products and services will be displayed at the show. Registration is now open for vendors. \r\n It’s time to listen and it’s time to heal. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. The panel consists of distinguished experts from various universities."
  },
  {
    "id": "39",
    "name": "Each piece is priced at $100.",
    "short": "Each piece is priced at $100. The opening reception and sale is Thursday, November 22 from 7 – 9:30pm and the sale continues until Saturday, December 15, giving the community an opportunity to purchase original art in time for Christmas.",
    "full": "Each piece is priced at $100. The opening reception and sale is Thursday, November 22 from 7 – 9:30pm and the sale continues until Saturday, December 15, giving the community an opportunity to purchase original art in time for Christmas. \r\n Click here to register. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. Volunteer positions available. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. \r\n At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. Volunteer positions available. That being said, Town Centre underground parking will be available."
  },
  {
    "id": "40",
    "name": "Call Mr.",
    "short": "Call Mr. A full meal and concert deal!",
    "full": "Call Mr. A full meal and concert deal! \r\n The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. Volunteer positions available. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey."
  }
]