{
  "events": {
    "en": [
  {
    "id": "1",
    "name": "Featuring three generations of Indigenous women performers.",
    "short": "Featuring three generations of Indigenous women performers. A full meal and concert deal!",
    "full": "Featuring three generations of Indigenous women performers. A full meal and concert deal! \r\n Films must be shown and conversations must be had about this heart-wrenching issue. Not all entrances will be open due to road closures and detours. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores."
  },
  {
    "id": "2",
    "name": "A full meal and concert deal!",
    "short": "A full meal and concert deal! To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”.",
    "full": "A full meal and concert deal! To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. Registration is now open for vendors. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. That being said, Town Centre underground parking will be available. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). \r\n Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Full day of panels, workshops, programming for kids and teens all soon to be announced! \r\n Volunteer positions available. Not all entrances will be open due to road closures and detours. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo)."
  },
  {
    "id": "3",
    "name": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and ",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. All the latest information, innovations, products and services will be displayed at the show. \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! The panel consists of distinguished experts from various universities. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Registration is now open for vendors. Films must be shown and conversations must be had about this heart-wrenching issue. Not all entrances will be open due to road closures and detours."
  },
  {
    "id": "4",
    "name": "Sales are divided 50/50 between the ar",
    "short": "Sales are divided 50/50 between the artist and the NVCAC. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "Sales are divided 50/50 between the artist and the NVCAC. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. \r\n It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. It’s time to listen and it’s time to heal. \r\n All the latest information, innovations, products and services will be displayed at the show. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Stories must be told now."
  },
  {
    "id": "5",
    "name": "The artists are required to sign only the back of the canvas as the paintings",
    "short": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario.",
    "full": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario. This event has what every parent needs and every child loves! \r\n The panel consists of distinguished experts from various universities. Heal the past and step into your true potential. The panel consists of distinguished experts from various universities. \r\n Full day of panels, workshops, programming for kids and teens all soon to be announced! We recommend that, if possible, you walk or use transit to get to this event. The panel consists of distinguished experts from various universities."
  },
  {
    "id": "6",
    "name": "Purchased paintings are immediately taken off the",
    "short": "Purchased paintings are immediately taken off the wall and given to the purchaser. The Festival is thrilled to present a number of exciting and powerful events including.",
    "full": "Purchased paintings are immediately taken off the wall and given to the purchaser. The Festival is thrilled to present a number of exciting and powerful events including. This event has what every parent needs and every child loves! \r\n Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). Not all entrances will be open due to road closures and detours. \r\n Volunteer positions available. Harmony, balance and beauty. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island."
  },
  {
    "id": "7",
    "name": "Follow us on Twitter at twitter.com/northva",
    "short": "Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Artists can submit up to three pieces of artwork.",
    "full": "Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Artists can submit up to three pieces of artwork. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open."
  },
  {
    "id": "8",
    "name": "Featuring Candus Churchill, Tom Pickett, Khari",
    "short": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival.",
    "full": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival. Registration is now open for vendors. It’s time to listen and it’s time to heal."
  },
  {
    "id": "9",
    "name": "Woody Sed, performed by Vancouver actor Thomas Jones,",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Over 1,000 local artists and Downtown Eastside residents participated in last year’s Festival. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. It’s time to listen and it’s time to heal."
  },
  {
    "id": "10",
    "name": "Woody Sed, performed by Vancouver actor",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Artists can submit up to three pieces of artwork.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Artists can submit up to three pieces of artwork. Click here to register. \r\n Heal the past and step into your true potential. Harmony, balance and beauty. Not all entrances will be open due to road closures and detours. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations."
  },
  {
    "id": "11",
    "name": "The artists are required to sign only the back of the ca",
    "short": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Registration is now open for vendors. \r\n Admission is free. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. Films must be shown and conversations must be had about this heart-wrenching issue. Volunteer positions available."
  },
  {
    "id": "12",
    "name": "Robeson - A life, with songs A tour de force performance by Nigerian-born",
    "short": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "Robeson - A life, with songs A tour de force performance by Nigerian-born Tayo Aluko (Liverpool, England) about the remarkable life of Paul Robeson, African-American actor, singer, and forerunner of the civil rights movement. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Click here to register. Click here to register."
  },
  {
    "id": "13",
    "name": "Featuring three generations of Indigenous women performers.",
    "short": "Featuring three generations of Indigenous women performers. Purchased paintings are immediately taken off the wall and given to the purchaser.",
    "full": "Featuring three generations of Indigenous women performers. Purchased paintings are immediately taken off the wall and given to the purchaser. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. Stories must be told now."
  },
  {
    "id": "14",
    "name": "Ukrainian Hall Community Concert & Supper An annual favourite, with",
    "short": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”.",
    "full": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. \r\n Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Admission is free. Volunteer positions available."
  },
  {
    "id": "15",
    "name": "Each piece is priced at $100.",
    "short": "Each piece is priced at $100. Call Mr.",
    "full": "Each piece is priced at $100. Call Mr. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market."
  },
  {
    "id": "16",
    "name": "Each piece is priced at $100.",
    "short": "Each piece is priced at $100. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously.",
    "full": "Each piece is priced at $100. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. Volunteer positions available. \r\n Harmony, balance and beauty. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Stories must be told now. \r\n Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Volunteer positions available. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market."
  },
  {
    "id": "17",
    "name": "Ukrainian Hall Community Concert & Supper An annual favourite, with",
    "short": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie.",
    "full": "Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. \r\n The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Click here to register. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). \r\n That being said, Town Centre underground parking will be available. Full day of panels, workshops, programming for kids and teens all soon to be announced! Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey."
  },
  {
    "id": "18",
    "name": "We celebrate the history of the Downtown Eas",
    "short": "We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues. Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers.",
    "full": "We celebrate the history of the Downtown Eastside community’s advocacy for human rights and social justice as we move forward and create artistic activity that speaks to today’s vital concerns and burning issues. Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. Heal the past and step into your true potential. We recommend that, if possible, you walk or use transit to get to this event. That being said, Town Centre underground parking will be available."
  },
  {
    "id": "19",
    "name": "The artists are required to sign only the back of the ca",
    "short": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. Purchased paintings are immediately taken off the wall and given to the purchaser.",
    "full": "The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. Purchased paintings are immediately taken off the wall and given to the purchaser. Full day of panels, workshops, programming for kids and teens all soon to be announced! \r\n Films must be shown and conversations must be had about this heart-wrenching issue. That being said, Town Centre underground parking will be available. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. \r\n It’s time to listen and it’s time to heal. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise."
  },
  {
    "id": "20",
    "name": "A full meal and concert deal!",
    "short": "A full meal and concert deal! In its place a sold tag will reveal the artist’s name.",
    "full": "A full meal and concert deal! In its place a sold tag will reveal the artist’s name. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open."
  },
  {
    "id": "21",
    "name": "Due to its popularity, the show is now gently juried; however, we",
    "short": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. Each piece is priced at $100.",
    "full": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. Each piece is priced at $100. Click here to register. \r\n Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. All the latest information, innovations, products and services will be displayed at the show."
  },
  {
    "id": "22",
    "name": "Featuring three generations of Indigenous women performers.",
    "short": "Featuring three generations of Indigenous women performers. Sales are divided 50/50 between the artist and the NVCAC.",
    "full": "Featuring three generations of Indigenous women performers. Sales are divided 50/50 between the artist and the NVCAC. We recommend that, if possible, you walk or use transit to get to this event. \r\n That being said, Town Centre underground parking will be available. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Heal the past and step into your true potential. This event has what every parent needs and every child loves! Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”."
  },
  {
    "id": "23",
    "name": "A Double Bill: The Real Story of the Talking Freds & Woody Sed Two",
    "short": "A Double Bill: The Real Story of the Talking Freds & Woody Sed Two shows in an evening: The Talking Freds, John Black and Jim Sands, recollect their days in the 1980s as a comic satirical music duo performing at Downtown Eastside events such as the fight for CRAB Park. All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate.",
    "full": "A Double Bill: The Real Story of the Talking Freds & Woody Sed Two shows in an evening: The Talking Freds, John Black and Jim Sands, recollect their days in the 1980s as a comic satirical music duo performing at Downtown Eastside events such as the fight for CRAB Park. All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. \r\n That being said, Town Centre underground parking will be available. It’s time to listen and it’s time to heal. Volunteer positions available. \r\n We recommend that, if possible, you walk or use transit to get to this event. We recommend that, if possible, you walk or use transit to get to this event. \r\n Volunteer positions available. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! Harmony, balance and beauty."
  },
  {
    "id": "24",
    "name": "Throughout the year a series of TIFF selections are",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. The artists are required to sign only the back of the canvas as the paintings are displayed anonymously. This event has what every parent needs and every child loves! \r\n We recommend that, if possible, you walk or use transit to get to this event. Click here to register. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. Stories must be told now."
  },
  {
    "id": "25",
    "name": "Material Witness.",
    "short": "Material Witness. Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers.",
    "full": "Material Witness. Ukrainian Hall Community Concert & Supper An annual favourite, with performances by The Sojourners, Solidarity Notes Labour Choir, Barvinok Choir, Vancouver Folk Ensemble, and the award-winning Dovbush Dancers. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. \r\n The panel consists of distinguished experts from various universities. The panel consists of distinguished experts from various universities. Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family."
  },
  {
    "id": "26",
    "name": "Each piece is priced at $100.",
    "short": "Each piece is priced at $100. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council.",
    "full": "Each piece is priced at $100. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. The panel consists of distinguished experts from various universities. \r\n Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. \r\n Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. Films must be shown and conversations must be had about this heart-wrenching issue."
  },
  {
    "id": "27",
    "name": "Material Witness.",
    "short": "Material Witness. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films.",
    "full": "Material Witness. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. Volunteer positions available. \r\n We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. The panel consists of distinguished experts from various universities. Volunteer positions available."
  },
  {
    "id": "28",
    "name": "To acknowledge, honour and support our home community’s lo",
    "short": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council.",
    "full": "To acknowledge, honour and support our home community’s longstanding commitment to social justice, the theme of the 2018 Festival is “Seeds of Justice, Seeds of Hope”. Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. Harmony, balance and beauty. \r\n Harmony, balance and beauty. That being said, Town Centre underground parking will be available. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). That being said, Town Centre underground parking will be available. Stories must be told now."
  },
  {
    "id": "29",
    "name": "Artists are encouraged to participate in this wor",
    "short": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. Featuring three generations of Indigenous women performers.",
    "full": "Artists are encouraged to participate in this worthwhile event as it is a significant fundraiser for the many valuable community programmes, projects and events of the Arts Council. Featuring three generations of Indigenous women performers. Included in your admission are workshops happening throughout the weekend to inspire your spiritual journey. \r\n This event has what every parent needs and every child loves! Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. All the latest information, innovations, products and services will be displayed at the show."
  },
  {
    "id": "30",
    "name": "Due to its popularity, the show is now gently juried; however, we",
    "short": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts.",
    "full": "Due to its popularity, the show is now gently juried; however, we will strive to include as many artists as possible. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. \r\n Click here to register. All the latest information, innovations, products and services will be displayed at the show. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey. \r\n We recommend that, if possible, you walk or use transit to get to this event. The panel consists of distinguished experts from various universities. \r\n The panel consists of distinguished experts from various universities. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. This event has what every parent needs and every child loves!"
  },
  {
    "id": "31",
    "name": "Woody Sed, performed by Vancouver actor Thomas Jones,",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Sales are divided 50/50 between the artist and the NVCAC.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Sales are divided 50/50 between the artist and the NVCAC. Registration is now open for vendors. Admission is free."
  },
  {
    "id": "32",
    "name": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin,",
    "short": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Sales are divided 50/50 between the artist and the NVCAC.",
    "full": "Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Sales are divided 50/50 between the artist and the NVCAC. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations."
  },
  {
    "id": "33",
    "name": "East End Blues & All That Jazz This hit production, produced by",
    "short": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday!",
    "full": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Featuring Candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costin, Tim Stacey; with special guests Dalannah Gail Bowen and Thelma Gibson who just celebrated her 90th birthday! Stories must be told now. \r\n At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. Providing today’s intelligent consumers with the platform to investigate and inform themselves on today’s healthy choices for the whole family, this year’s show offers a selection of exhibitors, presentations and hands-on demonstrations. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co."
  },
  {
    "id": "34",
    "name": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the",
    "short": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Sales are divided 50/50 between the artist and the NVCAC.",
    "full": "Woody Sed, performed by Vancouver actor Thomas Jones, explores the life and turbulent times of singer-songwriter Woody Guthrie. Sales are divided 50/50 between the artist and the NVCAC. You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room! You can step inside Kits House to check out live entertainment, a haunted house, a pancake breakfast, and our tea room!"
  },
  {
    "id": "35",
    "name": "Call Mr.",
    "short": "Call Mr. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts.",
    "full": "Call Mr. The festival involves a wide range of professional, community, emerging and student artists and lovers of the arts. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. It is a two-day family event that provides guests with the opportunity to shop specifically for products for the entire family. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open."
  },
  {
    "id": "36",
    "name": "he mandate of the Downtown Eastside Heart of the City Fes",
    "short": "he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films.",
    "full": "he mandate of the Downtown Eastside Heart of the City Festival is to promote, present and facilitate the development of artists, art forms, cultural traditions, history, activism, people and great stories about Vancouver’s Downtown Eastside. Established in 2003, the North Shore International Film Series acts as a platform for unique cinematic experience, spotlighting quality Canadian, independent and foreign films. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). Stories must be told now. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. Admission is free."
  },
  {
    "id": "37",
    "name": "Throughout the year a series of TIFF selections are",
    "short": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "Throughout the year a series of TIFF selections are screened at Cineplex Odeon Park & Tilford Cinemas for special one-night-only viewings. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. It’s time to listen and it’s time to heal. \r\n All the latest information, innovations, products and services will be displayed at the show. Harmony, balance and beauty. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. \r\n Over 44 exhibitors will be sharing their knowledge, wisdom and wares offering Psychic Readings, Massage, Reiki, Rocks & Gems, Mediumship and much more. We recommend that, if possible, you walk or use transit to get to this event. Heal the past and step into your true potential."
  },
  {
    "id": "38",
    "name": "East End Blues & All That Jazz This hit production, produced by Va",
    "short": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show.",
    "full": "East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Follow us on Twitter at twitter.com/northvanarts to see which artists have sold work throughout the show. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n All the latest information, innovations, products and services will be displayed at the show. Films must be shown and conversations must be had about this heart-wrenching issue. Beyond the screenings of two films on the subject, we invite you to engage in an informed public discourse lead by our panel of distinguished guests who will share their expertise. \r\n Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. \r\n Registration is now open for vendors. Inspired by rituals from around the world, Walking in Beauty features music by Thierry Pécou (France), Katarina Livljanić (Croatia), and poetry by Laura Tohe (Navajo). Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores."
  },
  {
    "id": "39",
    "name": "All are welcome to submit, you do not have to be a resident of North Vancouver",
    "short": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Call Mr.",
    "full": "All are welcome to submit, you do not have to be a resident of North Vancouver or a member of the Arts Council to participate. Call Mr. Films must be shown and conversations must be had about this heart-wrenching issue. \r\n Click here to register. We invite you to join us for an amazing shopping experience, live entertainment and attractions for the whole family. At a time when scientific and technological progress is at an all time high – this is an opportunity to unplug, to find a state in which “one feels that everything is in its place”. \r\n The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market. The entrance from Edge Street next to the ACT Arts Centre or from Dewdney Truck Road next to the Maple Ridge Library will be open. \r\n Films must be shown and conversations must be had about this heart-wrenching issue. The event will also feature a variety of entertainment, including a fun and popular kids character, an interactive theatre, and improv with The Fictionals Comedy Co. Our festival continues to have a varied content, but this year we will focus on the experiences of 3 million Syrian refugees in Turkey."
  },
  {
    "id": "40",
    "name": "A funny, biting and searing co-production by renowned Spiderwoman Thea",
    "short": "A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario. East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End.",
    "full": "A funny, biting and searing co-production by renowned Spiderwoman Theater of New York City and Aanmitaagzi from Nipissing First Nation, Ontario. East End Blues & All That Jazz This hit production, produced by Vancouver Moving Theatre, is a soul-stirring evening of gospel and blues, jazz and memories about the black community of Vancouver's historic East End. Some people write travel journals; Thierry Pécou uses notes instead of words and turns his travels into scores. Celebrating 10 years, this 2-day festival brings together psychics, energy healers, alternative medicine practitioners and spiritual seeker from all across Vancouver Island. The Autumn Fair fills an entire block will be filled with street vendors, food trucks, carnival games, a pumpkin patch, local musicians, and a farmers market."
  }
],
    "fr": [
  {
    "id": "1",
    "name": "Mettant en vedette trois générations de femmes autochtones in",
    "short": "Mettant en vedette trois générations de femmes autochtones interprètes. UN repas complet et un accord de concert!",
    "full": "Mettant en vedette trois générations de femmes autochtones interprètes. UN repas complet et un accord de concert! Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Toutes les entrées ne seront pas ouvertes en raison de fermetures de routes et de détours. Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions."
  },
  {
    "id": "2",
    "name": "UN repas complet et un accord de concert!",
    "short": "UN repas complet et un accord de concert! Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance».",
    "full": "UN repas complet et un accord de concert! Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance». L'inscription est maintenant ouverte aux vendeurs. \r\n Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Cela étant dit, le parking souterrain du centre-ville sera disponible. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). \r\n Plus de 44 exposants seront le partage de leurs connaissances, la sagesse et des marchandises offrant des lectures psychiques, massage, Reiki, Rocks & GEMS, Moyenship et bien plus encore. Journée complète des panels, des ateliers, des programmes pour les enfants et les ados qui seront bientôt annoncés! Postes de bénévoles disponibles. Toutes les entrées ne seront pas ouvertes en raison de fermetures de routes et de détours. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo)."
  },
  {
    "id": "3",
    "name": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie e",
    "short": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement.",
    "full": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement. Toutes les dernières informations, innovations, produits et services seront affichés au salon. \r\n Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Vous pouvez étape à l'intérieur kits maison pour vérifier les divertissements en direct, une maison hantée, un petit déjeuner crêpe, et notre salon de thé! Le panel est composé d'éminents experts de diverses universités. \r\n Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. L'inscription est maintenant ouverte aux vendeurs. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Toutes les entrées ne seront pas ouvertes en raison de fermetures de routes et de détours."
  },
  {
    "id": "4",
    "name": "Les ventes sont divisées 50/50 entre",
    "short": "Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle.",
    "full": "Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. \r\n Il s'agit d'un événement familial de deux jours qui offre aux clients la possibilité de magasiner spécifiquement pour des produits pour toute la famille. À un moment où le progrès scientifique et technologique est à un niveau toujours élevé-c'est une occasion de débrancher, de trouver un État dans lequel \"on sent que tout est à sa place\". Il est temps d'écouter et il est temps de guérir. \r\n Toutes les dernières informations, innovations, produits et services seront affichés au salon. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. Les histoires doivent être racontées maintenant."
  },
  {
    "id": "5",
    "name": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les",
    "short": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. UNE coproduction drôle, mordante et brûlante du célèbre théâtre Spiderwoman de New York et de Aanmitaagzi de la première nation de Nipissing, en Ontario.",
    "full": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. UNE coproduction drôle, mordante et brûlante du célèbre théâtre Spiderwoman de New York et de Aanmitaagzi de la première nation de Nipissing, en Ontario. Cet événement a ce que chaque parent a besoin et chaque enfant aime! \r\n Le panel est composé d'éminents experts de diverses universités. Guérissez le passé et entrez dans votre véritable potentiel. Le panel est composé d'éminents experts de diverses universités. \r\n Journée complète des panels, des ateliers, des programmes pour les enfants et les ados qui seront bientôt annoncés! Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Le panel est composé d'éminents experts de diverses universités."
  },
  {
    "id": "6",
    "name": "Les peintures achetées sont immédiatement e",
    "short": "Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur. Le Festival est ravi de présenter un certain nombre d'événements passionnants et puissants, y compris.",
    "full": "Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur. Le Festival est ravi de présenter un certain nombre d'événements passionnants et puissants, y compris. Cet événement a ce que chaque parent a besoin et chaque enfant aime! \r\n Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. Vous pouvez étape à l'intérieur kits maison pour vérifier les divertissements en direct, une maison hantée, un petit déjeuner crêpe, et notre salon de thé! \r\n Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Toutes les entrées ne seront pas ouvertes en raison de fermetures de routes et de détours. Postes de bénévoles disponibles. Harmonie, équilibre et beauté. Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver."
  },
  {
    "id": "7",
    "name": "Suivez-nous sur Twitter à Twitter.com/nor",
    "short": "Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Les artistes peuvent soumettre jusqu'à trois pièces d'art.",
    "full": "Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Les artistes peuvent soumettre jusqu'à trois pièces d'art. Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte."
  },
  {
    "id": "8",
    "name": "Avec candus Churchill, Tom Pickett, Khari We",
    "short": "Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire! Plus de 1 000 artistes locaux et résidents du Downtown Eastside ont participé au Festival de l'an dernier.",
    "full": "Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire! Plus de 1 000 artistes locaux et résidents du Downtown Eastside ont participé au Festival de l'an dernier. L'inscription est maintenant ouverte aux vendeurs. Il est temps d'écouter et il est temps de guérir."
  },
  {
    "id": "9",
    "name": "Woody sed, interprété par l'acteur de Vancouver Thomas Jo",
    "short": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Plus de 1 000 artistes locaux et résidents du Downtown Eastside ont participé au Festival de l'an dernier.",
    "full": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Plus de 1 000 artistes locaux et résidents du Downtown Eastside ont participé au Festival de l'an dernier. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. Il est temps d'écouter et il est temps de guérir."
  },
  {
    "id": "10",
    "name": "Woody sed, interprété par l'acteur de Va",
    "short": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les artistes peuvent soumettre jusqu'à trois pièces d'art.",
    "full": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les artistes peuvent soumettre jusqu'à trois pièces d'art. Cliquez ici pour vous inscrire. \r\n Guérissez le passé et entrez dans votre véritable potentiel. Harmonie, équilibre et beauté. Toutes les entrées ne seront pas ouvertes en raison de fermetures de routes et de détours. Il s'agit d'un événement familial de deux jours qui offre aux clients la possibilité de magasiner spécifiquement pour des produits pour toute la famille. En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques."
  },
  {
    "id": "11",
    "name": "Les artistes sont tenus de signer uniquement l'arrière",
    "short": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle.",
    "full": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. L'inscription est maintenant ouverte aux vendeurs. \r\n L'admission est gratuite. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Postes de bénévoles disponibles."
  },
  {
    "id": "12",
    "name": "Robeson-une vie, avec des chansons d'un tour de force de performance par le",
    "short": "Robeson-une vie, avec des chansons d'un tour de force de performance par le Nigeria-né Tayo Aluko (Liverpool, Angleterre) sur la vie remarquable de Paul Robeson, acteur afro-américain, chanteur, et précurseur du mouvement des droits civiques. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle.",
    "full": "Robeson-une vie, avec des chansons d'un tour de force de performance par le Nigeria-né Tayo Aluko (Liverpool, Angleterre) sur la vie remarquable de Paul Robeson, acteur afro-américain, chanteur, et précurseur du mouvement des droits civiques. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Cliquez ici pour vous inscrire. Cliquez ici pour vous inscrire."
  },
  {
    "id": "13",
    "name": "Mettant en vedette trois générations de femmes autochtones interprè",
    "short": "Mettant en vedette trois générations de femmes autochtones interprètes. Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur.",
    "full": "Mettant en vedette trois générations de femmes autochtones interprètes. Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur. Plus de 44 exposants seront le partage de leurs connaissances, la sagesse et des marchandises offrant des lectures psychiques, massage, Reiki, Rocks & GEMS, Moyenship et bien plus encore. Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. Les histoires doivent être racontées maintenant."
  },
  {
    "id": "14",
    "name": "Concert de la communauté ukrainienne de salle et souper un favori an",
    "short": "Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance».",
    "full": "Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance». Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. \r\n Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. L'admission est gratuite. Postes de bénévoles disponibles."
  },
  {
    "id": "15",
    "name": "Chaque pièce est au prix de $100.",
    "short": "Chaque pièce est au prix de $100. Appelez M.",
    "full": "Chaque pièce est au prix de $100. Appelez M. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs."
  },
  {
    "id": "16",
    "name": "Chaque pièce est au prix de $100.",
    "short": "Chaque pièce est au prix de $100. Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement.",
    "full": "Chaque pièce est au prix de $100. Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Postes de bénévoles disponibles. \r\n Harmonie, équilibre et beauté. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. Les histoires doivent être racontées maintenant. \r\n Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. Postes de bénévoles disponibles. Au-delà des projections de deux films sur le sujet, nous vous invitons à participer à un discours public éclairé mené par notre panel d'invités distingués qui partageront leur expertise. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs."
  },
  {
    "id": "17",
    "name": "Concert de la communauté ukrainienne de salle et souper un favori annuel,",
    "short": "Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie.",
    "full": "Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. \r\n La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. Cliquez ici pour vous inscrire. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). \r\n Cela étant dit, le parking souterrain du centre-ville sera disponible. Journée complète des panels, des ateliers, des programmes pour les enfants et les ados qui seront bientôt annoncés! Inclus dans votre admission sont des ateliers qui se passe tout au long du week-end pour inspirer votre voyage spirituel."
  },
  {
    "id": "18",
    "name": "Nous célébrons l'histoire de la défense des",
    "short": "Nous célébrons l'histoire de la défense des droits de la personne et de la justice sociale dans la communauté du Downtown Eastside à mesure que nous progressons et créons une activité artistique qui parle des préoccupations vitales et des questions brûlantes d'aujourd'hui. Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush.",
    "full": "Nous célébrons l'histoire de la défense des droits de la personne et de la justice sociale dans la communauté du Downtown Eastside à mesure que nous progressons et créons une activité artistique qui parle des préoccupations vitales et des questions brûlantes d'aujourd'hui. Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. Guérissez le passé et entrez dans votre véritable potentiel. Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Cela étant dit, le parking souterrain du centre-ville sera disponible."
  },
  {
    "id": "19",
    "name": "Les artistes sont tenus de signer uniquement l'arrière de",
    "short": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur.",
    "full": "Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Les peintures achetées sont immédiatement enlevées du mur et données à l'acheteur. Journée complète des panels, des ateliers, des programmes pour les enfants et les ados qui seront bientôt annoncés! \r\n Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Cela étant dit, le parking souterrain du centre-ville sera disponible. Au-delà des projections de deux films sur le sujet, nous vous invitons à participer à un discours public éclairé mené par notre panel d'invités distingués qui partageront leur expertise. \r\n Il est temps d'écouter et il est temps de guérir. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. Au-delà des projections de deux films sur le sujet, nous vous invitons à participer à un discours public éclairé mené par notre panel d'invités distingués qui partageront leur expertise."
  },
  {
    "id": "20",
    "name": "UN repas complet et un accord de concert!",
    "short": "UN repas complet et un accord de concert! A sa place, une étiquette vendue révélera le nom de l'artiste.",
    "full": "UN repas complet et un accord de concert! A sa place, une étiquette vendue révélera le nom de l'artiste. Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. \r\n Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte."
  },
  {
    "id": "21",
    "name": "En raison de sa popularité, le spectacle est maintenant doucement",
    "short": "En raison de sa popularité, le spectacle est maintenant doucement jury; Cependant, nous nous efforcerons d'inclure le plus grand nombre d'artistes possible. Chaque pièce est au prix de $100.",
    "full": "En raison de sa popularité, le spectacle est maintenant doucement jury; Cependant, nous nous efforcerons d'inclure le plus grand nombre d'artistes possible. Chaque pièce est au prix de $100. Cliquez ici pour vous inscrire. \r\n Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. Toutes les dernières informations, innovations, produits et services seront affichés au salon."
  },
  {
    "id": "22",
    "name": "Mettant en vedette trois générations de femmes autochtones interprètes.",
    "short": "Mettant en vedette trois générations de femmes autochtones interprètes. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC.",
    "full": "Mettant en vedette trois générations de femmes autochtones interprètes. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. \r\n Cela étant dit, le parking souterrain du centre-ville sera disponible. Inclus dans votre admission sont des ateliers qui se passe tout au long du week-end pour inspirer votre voyage spirituel. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. \r\n Guérissez le passé et entrez dans votre véritable potentiel. Cet événement a ce que chaque parent a besoin et chaque enfant aime! Inclus dans votre admission sont des ateliers qui se passe tout au long du week-end pour inspirer votre voyage spirituel. À un moment où le progrès scientifique et technologique est à un niveau toujours élevé-c'est une occasion de débrancher, de trouver un État dans lequel \"on sent que tout est à sa place\"."
  },
  {
    "id": "23",
    "name": "UN double projet de loi: la vraie histoire de la conversation Freds &",
    "short": "UN double projet de loi: la vraie histoire de la conversation Freds & Woody sed deux spectacles en une soirée: The Talking Freds, John Black et Jim Sands, se souviens de leurs jours dans les années 1980 comme un duo de musique comique satirique spectacle à Downtown Eastside événements tels que la lutte pour le parc de CRABe. Tous sont invités à soumettre, vous n'avez pas à être un résident de North Vancouver ou un membre du Conseil des arts de participer.",
    "full": "UN double projet de loi: la vraie histoire de la conversation Freds & Woody sed deux spectacles en une soirée: The Talking Freds, John Black et Jim Sands, se souviens de leurs jours dans les années 1980 comme un duo de musique comique satirique spectacle à Downtown Eastside événements tels que la lutte pour le parc de CRABe. Tous sont invités à soumettre, vous n'avez pas à être un résident de North Vancouver ou un membre du Conseil des arts de participer. Plus de 44 exposants seront le partage de leurs connaissances, la sagesse et des marchandises offrant des lectures psychiques, massage, Reiki, Rocks & GEMS, Moyenship et bien plus encore. \r\n Cela étant dit, le parking souterrain du centre-ville sera disponible. Il est temps d'écouter et il est temps de guérir. Postes de bénévoles disponibles. \r\n Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Postes de bénévoles disponibles. Vous pouvez étape à l'intérieur kits maison pour vérifier les divertissements en direct, une maison hantée, un petit déjeuner crêpe, et notre salon de thé! Harmonie, équilibre et beauté."
  },
  {
    "id": "24",
    "name": "Tout au long de l'année, une série de sélections",
    "short": "Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement. Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement.",
    "full": "Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement. Les artistes sont tenus de signer uniquement l'arrière de la toile que les peintures sont affichées anonymement. Cet événement a ce que chaque parent a besoin et chaque enfant aime! \r\n Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Cliquez ici pour vous inscrire. Il s'agit d'un événement familial de deux jours qui offre aux clients la possibilité de magasiner spécifiquement pour des produits pour toute la famille. Les histoires doivent être racontées maintenant."
  },
  {
    "id": "25",
    "name": "Témoin matériel.",
    "short": "Témoin matériel. Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush.",
    "full": "Témoin matériel. Concert de la communauté ukrainienne de salle et souper un favori annuel, avec des représentations des résidents, chœur du travail de solidarité notes, choeur de Barvinok, ensemble folklorique de Vancouver, et les danseurs primés de Dovbush. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. \r\n Le panel est composé d'éminents experts de diverses universités. Le panel est composé d'éminents experts de diverses universités. Plus de 44 exposants seront le partage de leurs connaissances, la sagesse et des marchandises offrant des lectures psychiques, massage, Reiki, Rocks & GEMS, Moyenship et bien plus encore. Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions. Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille."
  },
  {
    "id": "26",
    "name": "Chaque pièce est au prix de $100.",
    "short": "Chaque pièce est au prix de $100. Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts.",
    "full": "Chaque pièce est au prix de $100. Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts. Le panel est composé d'éminents experts de diverses universités. \r\n Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions. Inclus dans votre admission sont des ateliers qui se passe tout au long du week-end pour inspirer votre voyage spirituel. Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. \r\n Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante."
  },
  {
    "id": "27",
    "name": "Témoin matériel.",
    "short": "Témoin matériel. Fondée en 2003, la North Shore International Film Series agit comme une plate-forme pour une expérience cinématographique unique, mettant en vedette des films canadiens, indépendants et étrangers de qualité.",
    "full": "Témoin matériel. Fondée en 2003, la North Shore International Film Series agit comme une plate-forme pour une expérience cinématographique unique, mettant en vedette des films canadiens, indépendants et étrangers de qualité. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. \r\n Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. Postes de bénévoles disponibles. \r\n Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. Le panel est composé d'éminents experts de diverses universités. Postes de bénévoles disponibles."
  },
  {
    "id": "28",
    "name": "Pour reconnaître, honorer et soutenir l'engagement de longue",
    "short": "Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance». Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts.",
    "full": "Pour reconnaître, honorer et soutenir l'engagement de longue date de notre communauté à l'égard de la justice sociale, le thème du Festival 2018 est «les germes de la justice, les germes de l'espérance». Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts. Harmonie, équilibre et beauté. \r\n Harmonie, équilibre et beauté. Cela étant dit, le parking souterrain du centre-ville sera disponible. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Cela étant dit, le parking souterrain du centre-ville sera disponible. Les histoires doivent être racontées maintenant."
  },
  {
    "id": "29",
    "name": "Les artistes sont encouragés à participer à cet évé",
    "short": "Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts. Mettant en vedette trois générations de femmes autochtones interprètes.",
    "full": "Les artistes sont encouragés à participer à cet événement intéressant puisqu'il s'agit d'une importante collecte de fonds pour les nombreux programmes, projets et événements communautaires précieux du Conseil des arts. Mettant en vedette trois générations de femmes autochtones interprètes. Inclus dans votre admission sont des ateliers qui se passe tout au long du week-end pour inspirer votre voyage spirituel. \r\n Cet événement a ce que chaque parent a besoin et chaque enfant aime! Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. Toutes les dernières informations, innovations, produits et services seront affichés au salon."
  },
  {
    "id": "30",
    "name": "En raison de sa popularité, le spectacle est maintenant doucement",
    "short": "En raison de sa popularité, le spectacle est maintenant doucement jury; Cependant, nous nous efforcerons d'inclure le plus grand nombre d'artistes possible. Le Festival implique un large éventail d'artistes professionnels, communautaires, émergents et étudiants et les amateurs de l'art.",
    "full": "En raison de sa popularité, le spectacle est maintenant doucement jury; Cependant, nous nous efforcerons d'inclure le plus grand nombre d'artistes possible. Le Festival implique un large éventail d'artistes professionnels, communautaires, émergents et étudiants et les amateurs de l'art. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. \r\n Cliquez ici pour vous inscrire. Toutes les dernières informations, innovations, produits et services seront affichés au salon. Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie. \r\n Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Le panel est composé d'éminents experts de diverses universités. Le panel est composé d'éminents experts de diverses universités. En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques. Cet événement a ce que chaque parent a besoin et chaque enfant aime!"
  },
  {
    "id": "31",
    "name": "Woody sed, interprété par l'acteur de Vancouver Thomas",
    "short": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC.",
    "full": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. L'inscription est maintenant ouverte aux vendeurs. L'admission est gratuite."
  },
  {
    "id": "32",
    "name": "Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim S",
    "short": "Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire! Les ventes sont divisées 50/50 entre l'artiste et le NVCAC.",
    "full": "Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire! Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques."
  },
  {
    "id": "33",
    "name": "East End Blues et tout ce que le jazz cette production hit,",
    "short": "East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver. Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire!",
    "full": "East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver. Avec candus Churchill, Tom Pickett, Khari Wendell McClelland, Bill Costn, Tim Stacey; avec des invités spéciaux Dalannah Gail Bowen et Thelma Gibson qui vient de célébrer son 90e anniversaire! Les histoires doivent être racontées maintenant. \r\n À un moment où le progrès scientifique et technologique est à un niveau toujours élevé-c'est une occasion de débrancher, de trouver un État dans lequel \"on sent que tout est à sa place\". En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques. En fournissant aux consommateurs intelligents d'aujourd'hui la plate-forme pour enquêter et s'informer sur les choix sains d'aujourd'hui pour toute la famille, le spectacle de cette année offre une sélection d'exposants, de présentations et de démonstrations pratiques. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co."
  },
  {
    "id": "34",
    "name": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore",
    "short": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC.",
    "full": "Woody sed, interprété par l'acteur de Vancouver Thomas Jones, explore la vie et les temps turbulents de l'auteur-compositeur-interprète Woody Guthrie. Les ventes sont divisées 50/50 entre l'artiste et le NVCAC. Vous pouvez étape à l'intérieur kits maison pour vérifier les divertissements en direct, une maison hantée, un petit déjeuner crêpe, et notre salon de thé! Vous pouvez étape à l'intérieur kits maison pour vérifier les divertissements en direct, une maison hantée, un petit déjeuner crêpe, et notre salon de thé!"
  },
  {
    "id": "35",
    "name": "Appelez M.",
    "short": "Appelez M. Le Festival implique un large éventail d'artistes professionnels, communautaires, émergents et étudiants et les amateurs de l'art.",
    "full": "Appelez M. Le Festival implique un large éventail d'artistes professionnels, communautaires, émergents et étudiants et les amateurs de l'art. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. Il s'agit d'un événement familial de deux jours qui offre aux clients la possibilité de magasiner spécifiquement pour des produits pour toute la famille. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte."
  },
  {
    "id": "36",
    "name": "le mandat du centre-ville Downtown Eastside est de promouvoir",
    "short": "le mandat du centre-ville Downtown Eastside est de promouvoir, de présenter et de faciliter le développement des artistes, des formes artistiques, des traditions culturelles, de l'histoire, de l'activisme, des gens et des grandes histoires sur le Downtown Eastside de Vancouver. Fondée en 2003, la North Shore International Film Series agit comme une plate-forme pour une expérience cinématographique unique, mettant en vedette des films canadiens, indépendants et étrangers de qualité.",
    "full": "le mandat du centre-ville Downtown Eastside est de promouvoir, de présenter et de faciliter le développement des artistes, des formes artistiques, des traditions culturelles, de l'histoire, de l'activisme, des gens et des grandes histoires sur le Downtown Eastside de Vancouver. Fondée en 2003, la North Shore International Film Series agit comme une plate-forme pour une expérience cinématographique unique, mettant en vedette des films canadiens, indépendants et étrangers de qualité. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. \r\n Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Les histoires doivent être racontées maintenant. Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. L'admission est gratuite."
  },
  {
    "id": "37",
    "name": "Tout au long de l'année, une série de sélections",
    "short": "Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle.",
    "full": "Tout au long de l'année, une série de sélections TIFF sont diffusées au multiplexe Odeon Park & Tilford Cinemas pour des vues spéciales d'une nuit seulement. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Il est temps d'écouter et il est temps de guérir. \r\n Toutes les dernières informations, innovations, produits et services seront affichés au salon. Harmonie, équilibre et beauté. À un moment où le progrès scientifique et technologique est à un niveau toujours élevé-c'est une occasion de débrancher, de trouver un État dans lequel \"on sent que tout est à sa place\". \r\n Plus de 44 exposants seront le partage de leurs connaissances, la sagesse et des marchandises offrant des lectures psychiques, massage, Reiki, Rocks & GEMS, Moyenship et bien plus encore. Nous recommandons que, si possible, vous marchez ou utilisez le transit pour vous rendre à cet événement. Guérissez le passé et entrez dans votre véritable potentiel."
  },
  {
    "id": "38",
    "name": "East End Blues et tout ce que le jazz cette production hit, produite",
    "short": "East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle.",
    "full": "East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver. Suivez-nous sur Twitter à Twitter.com/northvanarts pour voir quels artistes ont vendu le travail tout au long du spectacle. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. \r\n Toutes les dernières informations, innovations, produits et services seront affichés au salon. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. Au-delà des projections de deux films sur le sujet, nous vous invitons à participer à un discours public éclairé mené par notre panel d'invités distingués qui partageront leur expertise. \r\n Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. L'inscription est maintenant ouverte aux vendeurs. Inspiré par les rituels du monde entier, Walking in Beauty présente la musique de Thierry Pécou (France), Katarina Livljanić (Croatie), et la poésie de Laura tohe (Navajo). Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions."
  },
  {
    "id": "39",
    "name": "Tous sont invités à soumettre, vous n'avez pas à être un résident de North Va",
    "short": "Tous sont invités à soumettre, vous n'avez pas à être un résident de North Vancouver ou un membre du Conseil des arts de participer. Appelez M.",
    "full": "Tous sont invités à soumettre, vous n'avez pas à être un résident de North Vancouver ou un membre du Conseil des arts de participer. Appelez M. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. \r\n Cliquez ici pour vous inscrire. Nous vous invitons à vous joindre à nous pour une expérience de magasinage étonnante, de divertissements en direct et des attractions pour toute la famille. À un moment où le progrès scientifique et technologique est à un niveau toujours élevé-c'est une occasion de débrancher, de trouver un État dans lequel \"on sent que tout est à sa place\". \r\n La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs. L'entrée de la rue Edge à côté du centre ACT arts ou de Dewdney Truck Road à côté de la bibliothèque Maple Ridge sera ouverte. Des films doivent être montrés et des conversations doivent être eues sur cette question déchirante. L'événement comprendra également une variété de divertissement, y compris un amusement et le caractère populaire d'enfants, un théâtre interactif, et l'improvisation avec les fictions coMedy Co. Notre Festival continue d'avoir un contenu varié, mais cette année nous allons nous concentrer sur les expériences de 3 millions réfugiés syriens en Turquie."
  },
  {
    "id": "40",
    "name": "UNE coproduction drôle, mordante et brûlante du célèbre théâtre",
    "short": "UNE coproduction drôle, mordante et brûlante du célèbre théâtre Spiderwoman de New York et de Aanmitaagzi de la première nation de Nipissing, en Ontario. East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver.",
    "full": "UNE coproduction drôle, mordante et brûlante du célèbre théâtre Spiderwoman de New York et de Aanmitaagzi de la première nation de Nipissing, en Ontario. East End Blues et tout ce que le jazz cette production hit, produite par Vancouver Moving Theatre, est une soirée émouvante d'Évangile et de blues, de jazz et de souvenirs sur la communauté noire de l'East End historique de Vancouver. Certaines personnes écrivent des revues de voyage; Thierry Pécou utilise des notes au lieu de mots et transforme ses voyages en partitions. Célébrant 10 ans, ce festival de 2 jours rassemble des médiums, des guérisseurs de l'énergie, des praticiens en médecine alternative et des chercheurs spirituels de toutes les régions de l'île de Vancouver. La Foire d'automne remplit un bloc entier sera remplie de vendeurs ambulants, camions de nourriture, jeux de carnaval, un patch de citrouille, musiciens locaux, et un marché des agriculteurs."
  }
]
  }
}